<?php

return [
    "invalid_code" =>  "غلط کوڈ",
    "This_code_has_expired" =>  "اس کوڈ کی میعاد ختم ہو چکی ہے۔",
    "code_is_used" =>  "یہ کوڈ استعمال ہو چکا ہے۔",
    "upgradetovip_done" =>  "پریمیم میں کامیاب اپ گریڈ",
    "payment_not_valid" =>  "ادائیگی درست نہیں ہے۔",
    "used_payment" =>  "یہ آرڈر آئی ڈی پہلے  استعمال ہو چکی ہے۔",
    "payment_done" =>  "کامیابی سے ادائیگی ہو گئی۔",
    "payment_pending" =>  "ادائیگی کے گیٹ وے سے جواب کا انتظار ہے۔ \n براہ کرم 24 گھنٹے تک انتظار کریں۔",
    "coupon_apply" =>  "کوڈ لاگو کر دیا گیا ہے۔",
    "coupon_not_applied" =>  "کوڈ کو لاگو کرنے میں ایک خرابی کا سامنا کرنا پڑا۔",
];
